Tekla.Structures.DirectManipulation.Adapter.Controls.Custom.EnumToVisibilityConverter
Converter for converting enum to visibility.

Tekla.Structures.DirectManipulation.Adapter.Controls.Custom.EnumToVisibilityConverter.Convert(System.Enum[],System.Object,System.Globalization.CultureInfo)
